
/* Class = "UILabel"; text = "Help"; ObjectID = "32y-09-cDX"; */
"32y-09-cDX.text" = "Pomoć";

/* Class = "UILabel"; text = "CPU"; ObjectID = "6aq-zV-QDW"; */
"6aq-zV-QDW.text" = "CPU";

/* Class = "UIViewController"; title = "Statistics"; ObjectID = "8TU-z5-rfT"; */
"8TU-z5-rfT.title" = "Statistika";

/* Class = "UINavigationItem"; title = "Help"; ObjectID = "9ac-gL-Vb3"; */
"9ac-gL-Vb3.title" = "Pomoć";

/* Class = "UILabel"; text = "Ping (ms)"; ObjectID = "Cgf-md-g2L"; */
"Cgf-md-g2L.text" = "Ping (ms)";

/* Class = "UIViewController"; title = "Help"; ObjectID = "HAQ-9D-mnM"; */
"HAQ-9D-mnM.title" = "Pomoć";

/* Class = "UILabel"; text = "Download (Mbps)"; ObjectID = "JIa-DF-NDp"; */
"JIa-DF-NDp.text" = "Download (Mbit/s)";

/* Class = "UILabel"; text = "RAM"; ObjectID = "LxV-s7-8QR"; */
"LxV-s7-8QR.text" = "RAM";

/* Class = "UILabel"; text = "Map"; ObjectID = "McQ-dN-3M5"; */
"McQ-dN-3M5.text" = "Karta";

/* Class = "UIButton"; normalTitle = "View Your Measurement Report"; ObjectID = "Rid-zM-WPs"; */
"Rid-zM-WPs.normalTitle" = "Prikaži detaljnije rezultate";

/* Class = "UILabel"; text = "Nettest"; ObjectID = "Vkf-xy-0sf"; */
"Vkf-xy-0sf.text" = "Početak";

/* Class = "UILabel"; text = "IPv4"; ObjectID = "Wow-ww-tM2"; */
"Wow-ww-tM2.text" = "IPv4";

/* Class = "UILabel"; text = "History"; ObjectID = "XSG-Co-NU1"; */
"XSG-Co-NU1.text" = "Povijest";

/* Class = "UINavigationItem"; title = "Statistics"; ObjectID = "abW-PV-D7h"; */
"abW-PV-D7h.title" = "Statistika";

/* Class = "UILabel"; text = "Statistics"; ObjectID = "bFc-eS-31w"; */
"bFc-eS-31w.text" = "Statistika";

/* Class = "UILabel"; text = "Upload (Mbps)"; ObjectID = "fJQ-2w-VU1"; */
"fJQ-2w-VU1.text" = "Upload (Mbit/s)";

/* Class = "UILabel"; text = "Traffic out"; ObjectID = "laO-zp-tmm"; */
"laO-zp-tmm.text" = "Odlazni promet";

/* Class = "UILabel"; text = "IPv6"; ObjectID = "qVR-Fb-Uu0"; */
"qVR-Fb-Uu0.text" = "IPv6";

/* Class = "UILabel"; text = "Traffic in"; ObjectID = "wqC-x3-YkW"; */
"wqC-x3-YkW.text" = "Dolazni promet";
